<?php

$lang['email_header'] = "[KITTIVATE.COM] ยืนยันการสั่งสินค้า หมายเลข. ";
$lang['email_document'] = "ใบสั่งซื้อและรายการสินค้าที่สั่งซื้อ";
$lang['email_payment_tell'] = "การแจ้งการโอน รายละเอียด <br>1. ชื่อ <br>2. หมายเลขใบสั่งซื้อ<br>3.วันและเวลา<br><br>การแจ้งการโอนเงินได้ 3 ช่องทาง <br>1.โทรศัพท์เบอร์ 081-733-7810 <br>2.อีเมล์ arraieot@gmail.com<br>3.Line Id. arraieot";
$lang['email_end'] = "<b>ขอบคุณที่ใช้บริการกับเราครับ</b><br><b>โอกาสหน้าขอให้เรา www.kittivate.com ได้รับใช้ท่าน</b><br><b>หรือโทรสั่ง 081-733-7810</b><br><b>ติดต่อสอบถามหรือมีปัญหาในการบริการติดต่อ 081-733-7810</b>";