<?php

$lang['order_head'] = "ใบสั่งซื้อ หมายเลข. ";
$lang['order_date'] = "วันที่สั่งซื้อ. ";
$lang['order_ship'] = "รูปแบบการส่ง";
$lang['order_pay'] = "การจ่ายเงิน";
$lang['order_payment_tell'] = "การแจ้งการโอน รายละเอียด \n1. ชื่อ, 2. หมายเลขใบสั่งซื้อ, 3.วันและเวลา \nการแจ้งการโอนเงินได้ 3 ช่องทาง \n1.โทรศัพท์เบอร์ 081-733-7810, 2.อีเมล์ arraieot@gmail.com, 3.Line Id. arraieot";
$lang['order_end'] = "ขอบคุณที่ใช้บริการกับเราครับ\nโอกาสหน้าขอให้เรา www.kittivate.com ได้รับใช้ท่าน\nหรือโทรสั่ง 081-733-7810\nติดต่อสอบถามหรือมีปัญหาในการบริการติดต่อ 081-733-7810";